{
  "5398798816": {
    "психолог": [
      {
        "date": "2025-07-02",
        "advice": "Помните, что ваше детище учится на вас. Покажите своим примером, как контролировать свои эмоции и реагировать на стрессовые ситуации спокойно. Ваши действия и слова оказывают большое влияние на развитие его собственной эмоциональной интеллектуальности."
      },
      {
        "date": "2025-07-02",
        "advice": "Помните, что ваше ребенок очень восприимчив к вашим эмоциям. Постарайтесь поддерживать спокойную и уверенную атмосферу в семье, это поможет ему чувствовать себя безопасно и уверенно. Не забывайте проявлять свою любовь и поддержку каждый день."
      },
      {
        "date": "2025-07-02",
        "advice": "Помните, что ваше внимание и поддержка важны для эмоционального развития ребенка. Проводите время вместе, слушайте его, показывайте, что вы понимаете и цените его чувства. Это поможет ему чувствовать себя любимым и безопасным."
      }
    ],
    "логопед": [
      {
        "date": "2025-07-08",
        "advice": "Родители, общайтесь с ребенком как можно чаще, разговаривайте о его днях, интересах и чувствах. При этом важно давать ему время высказаться и не перебивать. Это поможет развить у ребенка речь и улучшит его коммуникативные навыки."
      },
      {
        "date": "2025-07-25",
        "advice": "Постарайтесь говорить с ребенком четко и медленно, поддерживая глазный контакт. Повторяйте слова и фразы, чтобы укрепить понимание и навыки речи. Поощряйте малыша выражать свои мысли, давая ему время и внимание."
      }
    ],
    "педиатр": [
      {
        "date": "2025-08-03",
        "advice": "Очень важно поддерживать режим сна у малышей: уложите ребенка спать в одно и то же время каждый вечер, создавая тихую и спокойную обстановку. Помогите ему успокоиться и расслабиться перед сном, проведя нежные ритуалы, такие как чтение книжки или пение колыбельных песен. Регулярный и качественный сон не только способствует здоровью и развитию вашего малыша, но и поможет вам сами меньше уставать и быть бодрее для него весь день."
      }
    ]
  }
}